<?php

    return [
        'company name'=> 'سيلفيا للسياحة',
        'Tag'=> 'وكالة سودانية للسياحة',
        'About us'=>'عنا',
        'About us text'=>'Lorem ipsum dolor sit amet,
        consectetur adipisicing elit.
         Voluptatibus animi asperiores magnam ducimus laboriosam soluta,
          odio doloribus, voluptas numquam facilis consectetur
         nam in repudiandae commodi odit iste sed doloremque repellat',
        'home' => 'الرئسية',
        'Our Offer'=>'عروضنا',
        'Historical Sites' => 'المعالم الاثرية',
        'Historical Sites debitis' => 'يمتلك السودان عددا من المعالم الأثرية التي تعود لعصور قديمة من قبل الميلاد كما تنتشر فيها الآثار النوبية البديعة خلال التواجد المصرى فيها فضلا عن كونها تضم عددا من المدن الأثرية القديمة',
        'Tourist Attractions' =>'المعالم السياحية',
        'Red Sea beaches' => 'شواطئ البحر الأحمر',
        'Red Sea beaches debitis' => 'التي تمتاز بنقاء المياه وخلوها من التلوث البحري  وشفافيتها وتستقطب حاليا جزءا كبيرًا من السواح خاصة مُحبي البحر ورياضة الغطس تحت الماء والرياضات المائية الأخرى، وتزخر بالشعب المرجانية كما توجد به جزيرة سنقنيب وهي الجزيرة الوحيدة بالبحر الأحمر التي تكتمل فيها دائرة الشعاب المرجانية الحلقية "الأتول" ،والحافلة بالأحياء المائية.',
        'natural views' => 'المناظر الطبيعية',
        'natural views deteile' => 'تجري في السودان العديد من الأنهار أهما نهر النيل والنيل الأبيض والأزرق والأنهار الموسمية مما أتاح للسودان مناظر طبيعة خلابة . ومن أبرز   جبل مرة ، و يملك السودان عدة محميات طبيعية تتنوع فيها الحياة البرية والنباتية والمناخات حيث تستوطن فيها أنواع كثيرة من الحيوانات البرية والطيور ومن أبرز المحميات : حظيرة الدندر',
        'Contact' => 'أتصل بنا',
        'language' => 'اللغة',
        'Show all' => 'عرض الكل',
        'details' => 'التفاصيل',
        'Photo Gallery' => 'معرض الصور',
        'The newest offers' => 'احدث العروض',
        'Some tourist attractions' => 'بعض الامكان السياحية',
        'Customer Service' =>'خدمات المشتركين' ,
        'Lorem ipsum' => 'يمكنكم التواصل معنا عبر البريد الالكتروني او رقم الهاتف',
        'حقوق النشر' =>'حقوق الملكية 2021 سيلفيا للسياحة, تم التصميم بواسط مازن سيد,جميع الحقوق محفوظة.'
    ];

?>
